/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Mappnamn)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Senaste uppdateringsdatum)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Authentisering:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Låda";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Beskrivning:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "Feed URL:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Generellt:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Senaste uppdaterad:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Lösenord:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Storlek:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Prenumererad";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Olästa:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Uppdatera authentisering";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Användarnamn:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Validera";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fönster";

